Repository: 4os/Matrix
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: tr

source: %@ / %@ GB used
tr: %1$@ / %2$@ GB kullanılıyor

source: %@ · uptime %@
tr: %1$@ · uptime %2$@

source: %lldd %lldh
tr: %lldg %llds

source: %lldh %lldm
tr: %llds %llddk

source: %lldm
tr: %llddk

source: // no notes yet
tr: // henüz not yok

source: ANGEL
tr: MELEK

source: Apps %@
tr: Uygulama %@

source: BLACK SUN
tr: KARA GÜNEŞ

source: Be careful today
tr: Bugün dikkatli ol

source: CARD OF THE DAY
tr: GÜNÜN KARTI

source: CRITICAL
tr: KRİTİK

source: Compressed %@
tr: Sıkıştırılmış %@

source: DAILY LUCK
tr: GÜNLÜK ŞANS

source: Don't rush; think every step through twice.
tr: Acele etme, her adımı iki kez düşün.

source: Don't take risks. A new card awaits you tomorrow.
tr: Riske girme. Yarın yeni bir kart seni bekliyor.

source: Draw your card
tr: Kartını çek

source: EYE
tr: GÖZ

source: HIGH
tr: YÜKSEK

source: Just an ordinary day
tr: Bugün sıradan bir gün

source: Launch at Login
tr: Oturum Açıldığında Başlat

source: MEMORY
tr: BELLEK

source: MEMORY PRESSURE
tr: BELLEK BASKISI

source: MODERATE
tr: ORTA

source: MOON
tr: AY

source: NEW CARD · %@
tr: YENİ KART · %@

source: Power %@ W
tr: Güç %@ W

source: QUICK NOTE
tr: HIZLI NOT

source: Quit Matrix
tr: Matrix'ten Çık

source: STAR
tr: YILDIZ

source: STORAGE · %@
tr: DEPOLAMA · %@

source: TEMPERATURE
tr: SICAKLIK

source: THERMAL:
tr: TERMAL:

source: WARNING
tr: UYARI

source: Wired %@
tr: Kablolu %@

source: You hold the balance. No big win, no big loss.
tr: Denge sende. Ne büyük kazanç ne kayıp.

source: You're lucky today
tr: Bugün şanslısın

source: You're unlucky today
tr: Bugün şanssızsın

source: You're very lucky today
tr: Bugün çok şanslısın

source: Your path is bright. A little courage is enough.
tr: Yolun aydınlık. Küçük bir cesaret yeter.

source: Your wings will carry you. Take the big step today.
tr: Kanatların seni taşıyacak. Büyük adımı bugün at.

source: free
tr: boş

source: type something...
tr: bir şey yaz...

source: ⏎ save · ⇧⏎ newline
tr: ⏎ kaydet · ⇧⏎ satır
